Repository: electronic-mars/MCD
Catalog: src/MCD.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fr_fr, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk_ua, zh_hans

# NavDocks.Text
source: Bars
cs_cz: Panely
de_de: Leisten
es_es: Barras
fr_fr: Barres
it_it: Barre
ja_jp: バー
ko_kr: 바
nl_nl: Balken
pl_pl: Paski
pt_br: Barras
ru_ru: Панели
tr_tr: Çubuklar
uk_ua: Панелі
zh_hans: 停靠栏

# NavAppearance.Text
source: Appearance
cs_cz: Vzhled
de_de: Aussehen
es_es: Apariencia
fr_fr: Apparence
it_it: Aspetto
ja_jp: 外観
ko_kr: 모양
nl_nl: Weergave
pl_pl: Wygląd
pt_br: Aparência
ru_ru: Оформление
tr_tr: Görünüm
uk_ua: Вигляд
zh_hans: 外观

# NavSensors.Text
source: Sensors
cs_cz: Senzory
de_de: Sensoren
es_es: Sensores
fr_fr: Capteurs
it_it: Sensori
ja_jp: センサー
ko_kr: 센서
nl_nl: Sensoren
pl_pl: Czujniki
pt_br: Sensores
ru_ru: Датчики
tr_tr: Sensörler
uk_ua: Датчики
zh_hans: 传感器

# NavAbout.Text
source: About
cs_cz: O aplikaci
de_de: Info
es_es: Acerca de
fr_fr: À propos
it_it: Informazioni
ja_jp: バージョン情報
ko_kr: 정보
nl_nl: Info
pl_pl: Informacje
pt_br: Sobre
ru_ru: О программе
tr_tr: Hakkında
uk_ua: Про програму
zh_hans: 关于

# DocksTitle.Text
source: Bars
cs_cz: Panely
de_de: Leisten
es_es: Barras
fr_fr: Barres
it_it: Barre
ja_jp: バー
ko_kr: 바
nl_nl: Balken
pl_pl: Paski
pt_br: Barras
ru_ru: Панели
tr_tr: Çubuklar
uk_ua: Панелі
zh_hans: 停靠栏

# DocksIntro.Text
source: Each bar belongs to one screen. Changes apply to the screen selected above.
cs_cz: Každý panel patří k jedné obrazovce. Změny se použijí pro obrazovku vybranou výše.
de_de: Jede Leiste gehört zu einem Bildschirm. Änderungen gelten für den oben ausgewählten Bildschirm.
es_es: Cada barra pertenece a una pantalla. Los cambios se aplican a la pantalla seleccionada arriba.
fr_fr: Chaque barre appartient à un écran. Les modifications s'appliquent à l'écran sélectionné ci-dessus.
it_it: Ogni barra appartiene a uno schermo. Le modifiche si applicano allo schermo selezionato sopra.
ja_jp: 各バーは1つの画面に属します。上で選択された画面に変更が適用されます。
ko_kr: 각 바는 하나의 화면에 속합니다. 변경 내용은 위에서 선택한 화면에 적용됩니다.
nl_nl: Elke balk hoort bij één scherm. Wijzigingen gelden voor het hierboven geselecteerde scherm.
pl_pl: Każdy pasek należy do jednego ekranu. Zmiany dotyczą ekranu wybranego powyżej.
pt_br: Cada barra pertence a uma tela. As alterações se aplicam à tela selecionada acima.
ru_ru: У каждого экрана своя панель. Изменения применяются к панели выбранного экрана сразу.
tr_tr: Her çubuk bir ekrana aittir. Değişiklikler yukarıda seçilen ekrana uygulanır.
uk_ua: Кожна панель належить одному екрану. Зміни застосовуються до екрана, вибраного вище.
zh_hans: 每个停靠栏属于一个屏幕。更改将应用于上方选择的屏幕。

# ShowDockLabel
source: Show the bar
cs_cz: Zobrazit panel
de_de: Leiste anzeigen
es_es: Mostrar la barra
fr_fr: Afficher la barre
it_it: Mostra la barra
ja_jp: バーを表示
ko_kr: 바 표시
nl_nl: De balk weergeven
pl_pl: Pokaż pasek
pt_br: Mostrar a barra
ru_ru: Показывать панель
tr_tr: Çubuğu göster
uk_ua: Показати панель
zh_hans: 显示停靠栏

# EdgeLabel
source: Edge
cs_cz: Okraj
de_de: Rand
es_es: Borde
fr_fr: Bord
it_it: Bordo
ja_jp: 端
ko_kr: 가장자리
nl_nl: Rand
pl_pl: Krawędź
pt_br: Borda
ru_ru: Край экрана
tr_tr: Kenar
uk_ua: Край екрана
zh_hans: 边缘

# SizeLabel
source: Thickness
cs_cz: Tloušťka
de_de: Stärke
es_es: Grosor
fr_fr: Épaisseur
it_it: Spessore
ja_jp: 太さ
ko_kr: 두께
nl_nl: Dikte
pl_pl: Grubość
pt_br: Espessura
ru_ru: Толщина
tr_tr: Kalınlık
uk_ua: Товщина
zh_hans: 粗细

# AppearanceTitle.Text
source: Appearance
cs_cz: Vzhled
de_de: Aussehen
es_es: Apariencia
fr_fr: Apparence
it_it: Aspetto
ja_jp: 外観
ko_kr: 모양
nl_nl: Weergave
pl_pl: Wygląd
pt_br: Aparência
ru_ru: Оформление
tr_tr: Görünüm
uk_ua: Вигляд
zh_hans: 外观

# AppearanceIntro.Text
source: Theme, background and colors. Applies to all bars.
cs_cz: Motiv, pozadí a barvy. Platí pro všechny panely.
de_de: Design, Hintergrund und Farben. Gilt für alle Leisten.
es_es: Tema, fondo y colores. Se aplica a todas las barras.
fr_fr: Thème, arrière-plan et couleurs. S'applique à toutes les barres.
it_it: Tema, sfondo e colori. Si applica a tutte le barre.
ja_jp: テーマ、背景、色。すべてのバーに適用されます。
ko_kr: 테마, 배경 및 색입니다. 모든 바에 적용됩니다.
nl_nl: Thema, achtergrond en kleuren. Geldt voor alle balken.
pl_pl: Motyw, tło i kolory. Dotyczy wszystkich pasków.
pt_br: Tema, plano de fundo e cores. Aplica-se a todas as barras.
ru_ru: Внешний вид панелей. Применяется ко всем панелям.
tr_tr: Tema, arka plan ve renkler. Tüm çubuklara uygulanır.
uk_ua: Тема, тло та кольори. Застосовується до всіх панелей.
zh_hans: 主题、背景和颜色。应用于所有停靠栏。

# BackgroundLabel
source: Background
cs_cz: Pozadí
de_de: Hintergrund
es_es: Fondo
fr_fr: Arrière-plan
it_it: Sfondo
ja_jp: 背景
ko_kr: 배경
nl_nl: Achtergrond
pl_pl: Tło
pt_br: Plano de fundo
ru_ru: Фон
tr_tr: Arka plan
uk_ua: Тло
zh_hans: 背景

# BackgroundHint
source: Translucent shows the desktop through the bar. Solid is easier to read.
cs_cz: Průsvitné pozadí nechává pod panelem prosvítat plochu. Plná barva se čte snáze.
de_de: Eine durchscheinende Leiste lässt den Desktop durchscheinen. Eine undurchsichtige Leiste ist besser lesbar.
es_es: Translúcido muestra el escritorio a través de la barra. Sólido es más fácil de leer.
fr_fr: Translucide laisse voir le bureau à travers la barre. Un arrière-plan uni est plus facile à lire.
it_it: Trasparente mostra il desktop attraverso la barra. Opaco è più leggibile.
ja_jp: 半透明だとバーを通してデスクトップが見えます。不透明だと見やすくなります。
ko_kr: 반투명은 바 뒤의 바탕 화면을 보여 줍니다. 단색은 읽기 쉽습니다.
nl_nl: Doorzichtig toont het bureaublad door de balk heen. Ondoorzichtig is beter leesbaar.
pl_pl: Półprzezroczyste pokazuje pulpit przez pasek. Jednolite jest łatwiejsze do odczytania.
pt_br: Translúcido mostra a área de trabalho através da barra. Sólido é mais fácil de ler.
ru_ru: Сплошной фон лучше читается на пёстрых обоях и немного снижает нагрузку.
tr_tr: Saydam, masaüstünü çubuğun arkasından gösterir. Düz renk daha kolay okunur.
uk_ua: Напівпрозоре тло показує робочий стіл крізь панель. Суцільне тло легше читати.
zh_hans: 半透明会透过停靠栏显示桌面。纯色更易于阅读。

# AccentLabel
source: Reading color
cs_cz: Barva hodnot
de_de: Messwertfarbe
es_es: Color de lectura
fr_fr: Couleur des relevés
it_it: Colore delle letture
ja_jp: 測定値の色
ko_kr: 측정값 색
nl_nl: Kleur van de metingen
pl_pl: Kolor odczytów
pt_br: Cor de leitura
ru_ru: Цвет показаний
tr_tr: Okuma rengi
uk_ua: Колір показників
zh_hans: 读数颜色

# AccentHint
source: Uses the Windows accent color. Readings above the warning level stay in the warning color.
cs_cz: Používá barvu zvýraznění Windows. Hodnoty nad varovnou úrovní zůstávají ve varovné barvě.
de_de: Verwendet die Windows-Akzentfarbe. Messwerte über der Warnstufe bleiben in der Warnfarbe.
es_es: Usa el color de énfasis de Windows. Las lecturas por encima del nivel de advertencia se mantienen en el color de advertencia.
fr_fr: Utilise la couleur d'accentuation de Windows. Les relevés au-dessus du seuil d'avertissement restent dans la couleur d'avertissement.
it_it: Usa il colore di accento di Windows. Le letture sopra la soglia di avviso rimangono nel colore di avviso.
ja_jp: Windowsのアクセントカラーを使用します。警告レベル以上の測定値は警告色のままです。
ko_kr: Windows 강조 색을 사용합니다. 경고 수준을 넘는 측정값은 경고 색으로 표시됩니다.
nl_nl: Gebruikt de Windows-accentkleur. Metingen boven de waarschuwingsgrens blijven in de waarschuwingskleur.
pl_pl: Używa koloru wiodącego systemu Windows. Odczyty powyżej poziomu ostrzeżenia pozostają w kolorze ostrzeżenia.
pt_br: Usa a cor de destaque do Windows. Leituras acima do nível de aviso permanecem na cor de aviso.
ru_ru: Акцентный цвет берётся из параметров Windows. Превышение порога выделяется отдельным цветом.
tr_tr: Windows vurgu rengini kullanır. Uyarı düzeyinin üzerindeki okumalar uyarı renginde kalır.
uk_ua: Використовує акцентний колір Windows. Показники вище порогу попередження лишаються кольором попередження.
zh_hans: 使用 Windows 强调色。超过警告级别的读数保持警告色。

# SensorsTitle.Text
source: Sensors
cs_cz: Senzory
de_de: Sensoren
es_es: Sensores
fr_fr: Capteurs
it_it: Sensori
ja_jp: センサー
ko_kr: 센서
nl_nl: Sensoren
pl_pl: Czujniki
pt_br: Sensores
ru_ru: Датчики
tr_tr: Sensörler
uk_ua: Датчики
zh_hans: 传感器

# SensorsIntro.Text
source: Main readings. Select the pencil to rename a reading.
cs_cz: Hlavní hodnoty. Výběrem tužky hodnotu přejmenujete.
de_de: Hauptmesswerte. Wählen Sie den Stift aus, um einen Messwert umzubenennen.
es_es: Lecturas principales. Selecciona el lápiz para cambiar el nombre de una lectura.
fr_fr: Relevés principaux. Sélectionnez le crayon pour renommer un relevé.
it_it: Letture principali. Seleziona la matita per rinominare una lettura.
ja_jp: 主要な測定値。鉛筆アイコンを選択して測定値の名前を変更します。
ko_kr: 주요 측정값입니다. 연필을 선택하면 측정값 이름을 바꿀 수 있습니다.
nl_nl: Hoofdmetingen. Selecteer het potlood om een meting een andere naam te geven.
pl_pl: Główne odczyty. Wybierz ołówek, aby zmienić nazwę odczytu.
pt_br: Leituras principais. Selecione o lápis para renomear uma leitura.
ru_ru: Основные показания. Значок карандаша — переименовать.
tr_tr: Ana okumalar. Bir okumayı yeniden adlandırmak için kalemi seçin.
uk_ua: Основні показники. Натисніть олівець, щоб перейменувати показник.
zh_hans: 主要读数。选择铅笔以重命名读数。

# LiveReadingsTitle.Text
source: Live readings
cs_cz: Aktuální hodnoty
de_de: Aktuelle Messwerte
es_es: Lecturas en directo
fr_fr: Relevés en direct
it_it: Letture in tempo reale
ja_jp: リアルタイム測定値
ko_kr: 실시간 측정값
nl_nl: Live-metingen
pl_pl: Odczyty na żywo
pt_br: Leituras ao vivo
ru_ru: Показания сейчас
tr_tr: Canlı okumalar
uk_ua: Показники зараз
zh_hans: 实时读数

# AboutIntro
source: A bar for the edge of your screen. Free software (GPL-3.0-or-later). Some code is adapted from Microsoft PowerToys (MIT license).
cs_cz: Panel pro okraj obrazovky. Svobodný software (GPL-3.0-or-later). Část kódu je upravena z Microsoft PowerToys (licence MIT).
de_de: Eine Leiste für den Rand Ihres Bildschirms. Freie Software (GPL-3.0-or-later). Ein Teil des Codes stammt aus Microsoft PowerToys (MIT-Lizenz).
es_es: Una barra para el borde de la pantalla. Software libre (GPL-3.0-or-later). Parte del código está adaptado de Microsoft PowerToys (licencia MIT).
fr_fr: Une barre pour le bord de votre écran. Logiciel libre (GPL-3.0-or-later). Une partie du code est adaptée de Microsoft PowerToys (licence MIT).
it_it: Una barra per il bordo dello schermo. Software libero (GPL-3.0-or-later). Parte del codice è adattato da Microsoft PowerToys (licenza MIT).
ja_jp: 画面の端に配置するバーです。フリーソフトウェア（GPL-3.0-or-later）。一部のコードは Microsoft PowerToys から改変されています（MITライセンス）。
ko_kr: 화면 가장자리에 놓는 바입니다. 무료 소프트웨어(GPL-3.0-or-later)입니다. 일부 코드는 Microsoft PowerToys(MIT 라이선스)에서 가져왔습니다.
nl_nl: Een balk voor de rand van je scherm. Vrije software (GPL-3.0-or-later). Een deel van de code is overgenomen uit Microsoft PowerToys (MIT-licentie).
pl_pl: Pasek na krawędzi ekranu. Wolne oprogramowanie (GPL-3.0-or-later). Część kodu pochodzi z Microsoft PowerToys (licencja MIT).
pt_br: Uma barra para a borda da sua tela. Software livre (GPL-3.0-or-later). Parte do código é adaptada do Microsoft PowerToys (licença MIT).
ru_ru: Панель для края экрана. Свободное ПО под лицензией GPL-3.0-or-later; часть кода адаптирована из Microsoft PowerToys по лицензии MIT.
tr_tr: Ekranınızın kenarı için bir çubuk. Ücretsiz yazılım (GPL-3.0-or-later). Bazı kodlar Microsoft PowerToys kaynağından uyarlanmıştır (MIT lisansı).
uk_ua: Панель для краю екрана. Вільне ПЗ (GPL-3.0-or-later). Частину коду адаптовано з Microsoft PowerToys (ліцензія MIT).
zh_hans: 屏幕边缘的停靠栏。自由软件（GPL-3.0-or-later）。部分代码改编自 Microsoft PowerToys（MIT 许可证）。

# StartWithWindowsLabel
source: Start with Windows
cs_cz: Spustit s Windows
de_de: Mit Windows starten
es_es: Iniciar con Windows
fr_fr: Démarrer avec Windows
it_it: Avvia con Windows
ja_jp: Windowsとともに起動
ko_kr: Windows 시작 시 실행
nl_nl: Starten met Windows
pl_pl: Uruchamiaj z systemem Windows
pt_br: Iniciar com o Windows
ru_ru: Запускать при входе в Windows
tr_tr: Windows ile başlat
uk_ua: Запускати з Windows
zh_hans: 随 Windows 启动

# StartWithWindowsHint
source: Starts the app when you sign in to Windows.
cs_cz: Spustí aplikaci při přihlášení do Windows.
de_de: Startet die App, wenn Sie sich bei Windows anmelden.
es_es: Inicia la aplicación al iniciar sesión en Windows.
fr_fr: Démarre l'application lorsque vous vous connectez à Windows.
it_it: Avvia l'app all'accesso a Windows.
ja_jp: Windowsにサインインするとアプリが起動します。
ko_kr: Windows에 로그인할 때 앱을 시작합니다.
nl_nl: Start de app wanneer je je aanmeldt bij Windows.
pl_pl: Uruchamia aplikację po zalogowaniu się do systemu Windows.
pt_br: Inicia o aplicativo quando você entra no Windows.
ru_ru: Панели возвращаются при входе в систему.
tr_tr: Windows'ta oturum açtığınızda uygulamayı başlatır.
uk_ua: Запускає програму під час входу в Windows.
zh_hans: 登录 Windows 时启动应用。

# ExitHint
source: Closes the bars until you start the app again.
cs_cz: Zavře panely, dokud aplikaci znovu nespustíte.
de_de: Schließt die Leisten, bis Sie die App erneut starten.
es_es: Cierra las barras hasta que vuelvas a iniciar la aplicación.
fr_fr: Ferme les barres jusqu'au prochain démarrage de l'application.
it_it: Chiude le barre fino al prossimo avvio dell'app.
ja_jp: バーを閉じます。アプリをもう一度起動するまで表示されません。
ko_kr: 앱을 다시 시작할 때까지 바를 닫습니다.
nl_nl: Sluit de balken totdat je de app opnieuw start.
pl_pl: Zamyka paski do momentu ponownego uruchomienia aplikacji.
pt_br: Fecha as barras até você iniciar o aplicativo novamente.
ru_ru: Панели закроются до следующего запуска программы.
tr_tr: Uygulamayı yeniden başlatana kadar çubukları kapatır.
uk_ua: Закриває панелі до наступного запуску програми.
zh_hans: 关闭停靠栏，直到您再次启动应用。

# ExitButton
source: Exit
cs_cz: Ukončit
de_de: Beenden
es_es: Salir
fr_fr: Quitter
it_it: Esci
ja_jp: 終了
ko_kr: 종료
nl_nl: Afsluiten
pl_pl: Zakończ
pt_br: Sair
ru_ru: Выйти
tr_tr: Çıkış
uk_ua: Вийти
zh_hans: 退出

# DockNoScreen
source: No screen has been set up yet.
cs_cz: Zatím není nastavena žádná obrazovka.
de_de: Es wurde noch kein Bildschirm eingerichtet.
es_es: Todavía no se ha configurado ninguna pantalla.
fr_fr: Aucun écran n'a encore été configuré.
it_it: Nessuno schermo è ancora stato configurato.
ja_jp: まだ画面が設定されていません。
ko_kr: 아직 설정된 화면이 없습니다.
nl_nl: Er is nog geen scherm ingesteld.
pl_pl: Nie skonfigurowano jeszcze żadnego ekranu.
pt_br: Nenhuma tela foi configurada ainda.
ru_ru: Нет настроенных экранов.
tr_tr: Henüz ekran ayarlanmadı.
uk_ua: Ще не налаштовано жодного екрана.
zh_hans: 尚未设置屏幕。

# DockNotAttached
source: disconnected · bar settings are kept for when it reconnects
cs_cz: odpojeno · nastavení panelu se zachová pro opětovné připojení
de_de: getrennt · Leisteneinstellungen bleiben für die Wiederverbindung erhalten
es_es: desconectada · la configuración de la barra se conserva para cuando se reconecte
fr_fr: déconnecté · les paramètres de la barre sont conservés pour sa reconnexion
it_it: Disconnesso · le impostazioni della barra vengono mantenute per la riconnessione
ja_jp: 切断済み · バーの設定は再接続時に保持されます
ko_kr: 연결 끊김 · 다시 연결될 때를 위해 바 설정이 유지됩니다
nl_nl: losgekoppeld · balkinstellingen worden bewaard voor als het scherm opnieuw wordt verbonden
pl_pl: odłączony · ustawienia paska zostaną zachowane na czas ponownego podłączenia
pt_br: desconectada · as configurações da barra são mantidas para quando ela for reconectada
ru_ru: не подключён · настройки панели сохранены
tr_tr: bağlantı kesildi · çubuk ayarları yeniden bağlandığında kullanılmak üzere saklanır
uk_ua: від’єднано · налаштування панелі збережено до повторного підключення
zh_hans: 已断开连接 · 停靠栏设置将保留，以便重新连接

source: Undo
cs_cz: Zpět
de_de: Rückgängig
es_es: Deshacer
fr_fr: Annuler
it_it: Annulla
ja_jp: 元に戻す
ko_kr: 실행 취소
nl_nl: Ongedaan maken
pl_pl: Cofnij
pt_br: Desfazer
ru_ru: Отменить
tr_tr: Geri Al
uk_ua: Скасувати
zh_hans: 撤销

# UndoWithLabel
source: Undo — {0}
cs_cz: Zpět — {0}
de_de: Rückgängig — {0}
es_es: Deshacer — {0}
fr_fr: Annuler — {0}
it_it: Annulla — {0}
ja_jp: 元に戻す — {0}
ko_kr: 실행 취소 — {0}
nl_nl: Ongedaan maken — {0}
pl_pl: Cofnij — {0}
pt_br: Desfazer — {0}
ru_ru: Отменить — {0}
tr_tr: Geri Al — {0}
uk_ua: Скасувати — {0}
zh_hans: 撤销 — {0}

# UndoAdded
source: adding {0}
cs_cz: přidání {0}
de_de: Hinzufügen von {0}
es_es: agregar {0}
fr_fr: ajout de {0}
it_it: aggiunta di {0}
ja_jp: 追加: {0}
ko_kr: {0} 추가
nl_nl: toevoegen van {0}
pl_pl: dodanie {0}
pt_br: adição de {0}
ru_ru: добавление: {0}
tr_tr: {0} ekleme
uk_ua: додавання: {0}
zh_hans: 添加 {0}

# UndoMoved
source: moving a widget
cs_cz: přesunutí widgetu
de_de: Verschieben eines Widgets
es_es: mover un widget
fr_fr: déplacement d'un widget
it_it: spostamento di un widget
ja_jp: ウィジェットの移動
ko_kr: 위젯 이동
nl_nl: verplaatsen van een widget
pl_pl: przeniesienie widżetu
pt_br: movimentação de um widget
ru_ru: перемещение
tr_tr: pencere öğesi taşıma
uk_ua: переміщення віджета
zh_hans: 移动小组件

# UndoRemoved
source: removing {0}
cs_cz: odebrání {0}
de_de: Entfernen von {0}
es_es: quitar {0}
fr_fr: suppression de {0}
it_it: rimozione di {0}
ja_jp: {0} の削除
ko_kr: {0} 제거
nl_nl: {0} verwijderen
pl_pl: usunięcie {0}
pt_br: remoção de {0}
ru_ru: удаление: {0}
tr_tr: {0} kaldırma
uk_ua: видалення: {0}
zh_hans: 移除 {0}

# ScreenFallback
source: Screen
cs_cz: Obrazovka
de_de: Bildschirm
es_es: Pantalla
fr_fr: Écran
it_it: Schermo
ja_jp: 画面
ko_kr: 화면
nl_nl: Scherm
pl_pl: Ekran
pt_br: Tela
ru_ru: Экран
tr_tr: Ekran
uk_ua: Екран
zh_hans: 屏幕

# VersionFormat
source: Version {0}
cs_cz: Verze {0}
es_es: Versión {0}
it_it: Versione {0}
ja_jp: バージョン {0}
ko_kr: 버전 {0}
nl_nl: Versie {0}
pl_pl: Wersja {0}
pt_br: Versão {0}
ru_ru: Версия {0}
tr_tr: Sürüm {0}
uk_ua: Версія {0}
zh_hans: 版本 {0}

# SensorsNoneYet
source: No readings available yet.
cs_cz: Zatím nejsou k dispozici žádné hodnoty.
de_de: Noch keine Messwerte verfügbar.
es_es: Aún no hay lecturas disponibles.
fr_fr: Aucun relevé disponible pour le moment.
it_it: Nessuna lettura ancora disponibile.
ja_jp: まだ測定値はありません。
ko_kr: 아직 사용 가능한 측정값이 없습니다.
nl_nl: Nog geen metingen beschikbaar.
pl_pl: Brak dostępnych odczytów.
pt_br: Nenhuma leitura disponível ainda.
ru_ru: Нет данных от датчиков.
tr_tr: Henüz okuma yok.
uk_ua: Дані датчиків поки недоступні.
zh_hans: 暂无可用读数。

# SensorsSummary
source: {0} readings. Sources: {1}.
cs_cz: Hodnoty: {0}. Zdroje: {1}.
de_de: Messwerte: {0}. Quellen: {1}.
es_es: Lecturas: {0}. Orígenes: {1}.
fr_fr: Relevés : {0}. Sources : {1}.
it_it: Letture: {0}. Origini: {1}.
ja_jp: 測定値: {0}. ソース: {1}。
ko_kr: 측정값: {0}개. 소스: {1}.
nl_nl: Metingen: {0}. Bronnen: {1}.
pl_pl: Odczyty: {0}. Źródła: {1}.
pt_br: Leituras: {0}. Fontes: {1}.
ru_ru: Показаний: {0}. Источники: {1}.
tr_tr: Okuma: {0}. Kaynaklar: {1}.
uk_ua: Показників: {0}. Джерела: {1}.
zh_hans: {0} 个读数。来源：{1}。

# WidgetGaugeName
source: Reading
cs_cz: Hodnota
de_de: Messwert
es_es: Lectura
fr_fr: Relevé
it_it: Lettura
ja_jp: 測定値
ko_kr: 측정값
nl_nl: Meting
pl_pl: Odczyt
pt_br: Leitura
ru_ru: Показание
tr_tr: Okuma
uk_ua: Показник
zh_hans: 读数

# WidgetGaugeDescription
source: Shows the load of one component as a number.
cs_cz: Zobrazuje zatížení jedné součásti jako číslo.
de_de: Zeigt die Auslastung einer Komponente als Zahl an.
es_es: Muestra la carga de un componente como un número.
fr_fr: Affiche la charge d'un composant sous forme de nombre.
it_it: Mostra il carico di un componente come numero.
ja_jp: コンポーネントの負荷を数値で表示します。
ko_kr: 구성 요소 하나의 부하를 숫자로 표시합니다.
nl_nl: Toont de belasting van één onderdeel als getal.
pl_pl: Pokazuje obciążenie jednego składnika jako liczbę.
pt_br: Mostra a carga de um componente como um número.
ru_ru: Одно значение: загрузка компонента компьютера.
tr_tr: Bir bileşenin yükünü sayı olarak gösterir.
uk_ua: Показує завантаження одного компонента числом.
zh_hans: 以数字显示单个组件的负载。

# WidgetIconName
source: Pinned app
cs_cz: Připnutá aplikace
de_de: Angeheftete App
es_es: Aplicación anclada
fr_fr: Application épinglée
it_it: App fissata
ja_jp: ピン留め済みアプリ
ko_kr: 고정된 앱
nl_nl: Vastgemaakte app
pl_pl: Przypięta aplikacja
pt_br: App fixado
ru_ru: Закреплённый значок
tr_tr: Sabitlenmiş uygulama
uk_ua: Закріплена програма
zh_hans: 固定应用

# WidgetIconDescription
source: Opens an app, folder or web page.
cs_cz: Otevře aplikaci, složku nebo webovou stránku.
de_de: Öffnet eine App, einen Ordner oder eine Webseite.
es_es: Abre una aplicación, carpeta o página web.
fr_fr: Ouvre une application, un dossier ou une page web.
it_it: Apre un'app, una cartella o una pagina web.
ja_jp: アプリ、フォルダー、またはウェブページを開きます。
ko_kr: 앱, 폴더 또는 웹 페이지를 엽니다.
nl_nl: Opent een app, map of webpagina.
pl_pl: Otwiera aplikację, folder lub stronę internetową.
pt_br: Abre um app, pasta ou página da Web.
ru_ru: Программа, папка или страница одним щелчком.
tr_tr: Bir uygulama, klasör veya web sayfası açar.
uk_ua: Відкриває програму, папку або вебсторінку.
zh_hans: 打开应用、文件夹或网页。

# OfferGauge
source: Shows a live value.
cs_cz: Zobrazuje aktuální hodnotu.
de_de: Zeigt einen aktuellen Wert an.
es_es: Muestra un valor en directo.
fr_fr: Affiche une valeur en direct.
it_it: Mostra un valore in tempo reale.
ja_jp: ライブ値を表示します。
ko_kr: 실시간 값을 표시합니다.
nl_nl: Toont een actuele waarde.
pl_pl: Pokazuje wartość na żywo.
pt_br: Mostra um valor em tempo real.
ru_ru: Текущее значение на панели.
tr_tr: Canlı bir değer gösterir.
uk_ua: Показує поточне значення.
zh_hans: 显示实时数值。

# OfferHottest
source: Hottest component
cs_cz: Nejteplejší součást
de_de: Heißeste Komponente
es_es: Componente más caliente
fr_fr: Composant le plus chaud
it_it: Componente più caldo
ja_jp: 最高温度コンポーネント
ko_kr: 가장 온도가 높은 구성 요소
nl_nl: Heetste onderdeel
pl_pl: Najgorętszy składnik
pt_br: Componente mais quente
ru_ru: Температура — максимальная
tr_tr: En sıcak bileşen
uk_ua: Найгарячіший компонент
zh_hans: 温度最高的组件

# OfferHottestDescription
source: The component closest to its temperature limit.
cs_cz: Součást nejblíže svému teplotnímu limitu.
de_de: Die Komponente, die ihrem Temperaturlimit am nächsten ist.
es_es: El componente más cercano a su límite de temperatura.
fr_fr: Le composant le plus proche de sa limite de température.
it_it: Il componente più vicino al limite di temperatura.
ja_jp: 温度上限に最も近いコンポーネント。
ko_kr: 온도 제한에 가장 가까운 구성 요소입니다.
nl_nl: Het onderdeel dat het dichtst bij de temperatuurlimiet is.
pl_pl: Składnik najbliższy limitu temperatury.
pt_br: O componente mais próximo do limite de temperatura.
ru_ru: Компонент, температура которого ближе всего к предельной.
tr_tr: Sıcaklık sınırına en yakın bileşen.
uk_ua: Компонент, температура якого найближча до граничної температури.
zh_hans: 最接近温度上限的组件。

# OfferSensor
source: Temperature of this component.
cs_cz: Teplota této součásti.
de_de: Temperatur dieser Komponente.
es_es: Temperatura de este componente.
fr_fr: Température de ce composant.
it_it: Temperatura di questo componente.
ja_jp: このコンポーネントの温度。
ko_kr: 이 구성 요소의 온도입니다.
nl_nl: Temperatuur van dit onderdeel.
pl_pl: Temperatura tego składnika.
pt_br: Temperatura deste componente.
ru_ru: Температура этого компонента.
tr_tr: Bu bileşenin sıcaklığı.
uk_ua: Температура цього компонента.
zh_hans: 此组件的温度。

# GaugeWhich
source: Reading
cs_cz: Hodnota
de_de: Messwert
es_es: Lectura
fr_fr: Relevé
it_it: Lettura
ja_jp: 測定値
ko_kr: 측정값
nl_nl: Meting
pl_pl: Odczyt
pt_br: Leitura
ru_ru: Показание
tr_tr: Okuma
uk_ua: Показник
zh_hans: 读数

# TempWhich
source: Sensor
cs_cz: Senzor
fr_fr: Capteur
it_it: Sensore
ja_jp: センサー
ko_kr: 센서
pl_pl: Czujnik
ru_ru: Датчик
tr_tr: Sensör
uk_ua: Датчик
zh_hans: 传感器

# PinIconHeader
source: Icon
cs_cz: Ikona
de_de: Symbol
es_es: Icono
fr_fr: Icône
it_it: Icona
ja_jp: アイコン
ko_kr: 아이콘
nl_nl: Pictogram
pl_pl: Ikona
pt_br: Ícone
ru_ru: Значок
tr_tr: Simge
uk_ua: Значок
zh_hans: 图标

# WidgetMediaName
source: Media
cs_cz: Média
de_de: Medien
es_es: Multimedia
fr_fr: Média
it_it: Controlli multimediali
ja_jp: メディア
ko_kr: 미디어
pl_pl: Multimedia
pt_br: Mídia
ru_ru: Медиа
tr_tr: Medya
uk_ua: Медіа
zh_hans: 媒体
